import React from 'react';
import '../styles/forBusiness.css';

const ForBusiness = () => {
    return (
        <div className="for-business-page">
            <div className="for-business-page-content">
                <h2>Для бизнеса</h2>
                <p>
                    Мы предоставляем мощный набор инструментов,
                    созданный для того, чтобы помочь вашему бизнесу расти и привлекать новых клиентов.
                    С нашей платформой вы можете размещать мероприятия и предлагать эксклюзивные офферы,
                    которые привлекут внимание и заинтересуют вашу целевую аудиторию. WeCon не просто увеличивает
                    посещаемость ваших точек продаж, но и создает лояльность клиентов, стимулируя их возвращаться
                    снова и снова. Используйте WeCon, чтобы вывести маркетинг вашего бизнеса на новый уровень и укрепить
                    свои позиции на рынке.</p>
            </div>
        </div>
    );
};

export default ForBusiness;
